<?php

$this->title = "帮助中心";

?>

<div class="wdjf-body">
    <div class="wdjf-ucenter clearfix">
        <div class="leftmenu">
            <?= $this->render('@frontend/views/helpcenter/left_nav.php') ?>
        </div>
        <div class="rightcontent">
            <div class="help-box">
                <div class="about-header about-header-margin">
                    <span class="about-header-font">产品篇</span>
                </div>
                <!-- 主体 -->
                <div class="kong-width">
                    <div class="row single">
                        <h1>资产品种：</h1>
                        <p>楚天财富共包括三款理财产品，分别是楚天悦享，楚天尊享，楚天安享。</p>
                        <p><b>楚天悦享：</b>通过金融资产交易中心发起和管理的短期理财产品。</p>
                        <p><b>楚天尊享：</b>通过金融资产交易中心发起和管理的中期理财产品。</p>
                        <p><b>楚天安享：</b>通过金融资产交易中心发起和管理的长期理财产品。</p>
                    </div>
                    <div class="row single">
                        <h1>项目优势：</h1>
                        <p>1、期限灵活：长中短期项目丰富，适合不同理财客户需求；</p>
                        <p>2、风险可控：产品由各类金融机构发行，大型国有平台担保，金融资产交易机构风控审核，全流程全环节监控资金用途，把握回款资金的安全性；</p>
                        <p>3、信息安全：专业第三方资金托管平台对资金全程监控保护，平台自身资深技术团队保证用户个人信息安全；</p>
                        <p>4、背景强劲：省委机关报业集团旗下子公司，全国首家挂牌新三板省级重点新闻网站媒体支持，信誉保证。</p>
                    </div>
                    <div class="row single">
                        <h1>收益计算：</h1>
                        <p>项目成立次日计息，项目的还款方式分为分期及到期本息项目。年化利率按365天计算。计算公式：利息=（本金*年化率/365）* N天。</p>
                    </div>
                    <div class="row single">
                        <h1>还款方式：</h1>
                        <p>分期项目的还款方式分为按月（季度/半年/年）付息到期本息，和按自然月（季度/半年/年）付息到期本息。按月付息到期本息的项目，从计息日开始，到下个月份的相同日期的那一天付息，按季度（半年/年）付息项目同理。按自然月（季度/半年/年）付息到期本息的项目，付息时间是固定日期，按自然月的一般在每个月20号还款，按自然季度是3、6、9、12月的20号还款，按自然半年是6、12月的20号还款，按自然年是12月20号还款；逢付息日，按照实际天数付息。</p>
                    </div>
                    <div class="row single">
                        <h1>转让功能介绍：</h1>
                        <p>转让功能是楚天财富平台为项目发行方提供的转让中介服务，有转出需求的投资人（出让人），可以凭借此服务转让给其他有购买需求的投资人（受让人）。</p>
                        <p>在转让生效时，仅所有人发生变更，涉及转让的剩余本金、剩余期限、年化率、还款方式及规则等相关属性均未作变更。</p>
                        <p>转让功能旨在帮助投资者提高投资的流动性，投资体验更加便捷、资金使用更加灵活自主。投资后有资金赎回需求时，可以通过出售其名下拥有符合相应条件的项目转让给其他投资者，从而快速地获得流动资金。</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="clear"></div>
    </div>
</div>

