<?php

return [
    'front_url' => '',
    'admin' => 3,
    //贷款管理->分销渠道
    'deal' => [
        'channel' => [
            0 => '--请选择--',
            1 => '分销1',
            2 => '分销2',
            3 => '分销3',
        ],
    ],
    //交易类型
    'trade_type' => [
        1311 => '充值',
        1375 => '快捷充值',
        1341 => '结算',
        1510 => '批量代付'
    ],
    'recharge' => [
        'status' => [0 => '待处理', 1 => '充值成功', 2 => '充值失败'],
        'settlement' => [0 => '待处理', 10 => '结算已受理', 30 => '结算处理中', 40 => '结算成功', 50 => '结算失败'],
    ],
    'org_pass' => 'Aa567098',
];
