<?php

return [
    'ui_nav_bgcolor_hex' => null,
    'front_url' => '',
    'admin' => 3,
    //贷款管理->分销渠道
    'deal' => [
        'channel' => [
            0 => '--请选择--',
            1 => '分销1',
            2 => '分销2',
            3 => '分销3',
        ],
    ],
    //交易类型
    'trade_type' => [
        1311 => '充值',
        1375 => '快捷充值',
        1341 => '结算',
        1510 => '批量代付',
    ],
    'recharge' => [
        'status' => [0 => '待处理', 1 => '充值成功', 2 => '充值失败'],
        'settlement' => [0 => '待处理', 10 => '结算已受理', 30 => '结算处理中', 40 => '结算成功', 50 => '结算失败'],
    ],
    'org_pass' => 'Aa567098',
    'rechargeMingxi' => [
       '11' => '充值成功－线上充值',
       '31' => '充值成功－线下pos',
       '12' => '充值失败－线上充值',
       '32' => '充值失败－线下pos',
       '10' => '充值未处理－线上充值',
       '30' => '充值未处理－线下pos',
    ],
    'ump_uat' => true,//是否真正请求联动，放款时候做了判断。如果设置为false，就不请求联动。
    'draw_status' => [
        0 => '待受理',
        1 => '已受理',
        2 => '成功',
        3 => '失败',
        11 => '失败',
    ],
    'borrowerSubtype' => ['1' => '企业融资方', '2' => '个人融资方', '3' => '用款方', '4' => '代偿方', '5' => '担保方'],
];
