<?php
$this->title="关于我们";
?>
<link href="<?= ASSETS_BASE_URI ?>css/informationAndHelp.css" rel="stylesheet">

<div class="container production">
        <!-- 主体 -->
        <div class="row logo_icon">
                <div class="col-xs-12">
                        <img src="<?= ASSETS_BASE_URI ?>images/system/production _icon.png" width="100%" alt="">
                </div>
        </div>
        <div class="row production-title">
                <div class="col-xs-12">
                        <p>温州温都金融信息服务股份有限公司简介</p>
                </div>
        </div>
        <div class="row production-content">
                <div class="col-xs-12">
                        <p>
                                温州温都金融信息服务股份有限公司简称“温都金服”，是温州报业传媒旗下的理财平台，为国内传统“纸媒”行业首创，是响应国家“十二五”规划和时代潮流的创新平台，也是温州作为沿海经济和产业先驱所迈出的重要一步，是温州响应新时代发展战略的创新举措。</p>
                        <p>
                                温都金服扎根于温州大本营，作为财富管理平台，在温州的“产业与资本，金融与民生”中深耕细作，挖掘契合点并抓住联动的机遇，一方面服务于符合国家未来战略规划的产业和企业，另一方面为广大客户提供更丰富的资产配置策略和渠道，普惠民生。未来温都金服将会由温州辐射全国，实现其作为传媒集团旗下互联网金融服务平台的多元化和规模化。</p>
                        <p>
                                温都金服的核心股东为温州报业传媒有限公司和南京金融资产交易中心。温州报业传媒有限公司是温州日报报业集团全资子公司，温州日报报业集团组建于2004年6月，是一家拥有温州日报、温州晚报、温州都市报、温州商报、科技金融时报、温州新闻网、温州人杂志等五报一网一刊的现代传媒集团，其中温州新闻网是国务院新闻办批准的综合性新闻门户网站，是温州地区最大的网络新闻发布中心、公众信息服务中心和对外宣传的窗口。温州日报报业集团是中国领先的创新型、多元化传媒集团，拥有千万级受众，一直秉承“服务于国家，奉献于群众”的发展理念，具备良好的公信力和品牌影响力。</p>
                        <p>
                                南京金融资产交易中心是经江苏省金融办批准的专业的金融要素交易中心，是资产证券化的创新型交易平台，是国内专业化、规范化、市场化水准都相对较高的金融资产交易平台，目前已与数十家一流的互联网金融平台及金融机构开展核心业务合作，发展路径清晰稳健。</p>
                        <p>
                                基于稳健、创新、合作共赢的发展理念，温州日报报业集团和南京金融资产交易中心，共同整合了各自的公信力优势、受众优势、行业资源优势，以及专业的风控能力、理财产品采集能力、网络技术能力等，深度挖掘了传统媒体及交易平台的价值，创造了新的机遇，带来了新的生机。 </p>
                        <p>
                                温都金服“立足于当下，放眼于未来”，以客户需求为基础，以公司的服务和自身的实力为保障，通过建立规范的操作流程和完善的风险控制体系，致力于运用互联网技术提供金融及产业服务的创新模式，一方面为符合国家发展战略的产业和企业提供多元化的平台，一方面为客户供应更契合自身资产配置的金融产品，为广大用户创造更多的价值，更好地服务社会和民生，为社会营造诚信良好的金融环境，有效推动普惠金融的发展。</p>
                        <p> 我们相信，“温都金服”将会给温州的财富管理产业带来“温度”，提高“热度”，带上“高度”，把握时代的脉搏，擦出绚丽的火花！</p>
                        <p class="indent">奔跑吧！温都人！</p>
                </div>
        </div>
        <div class="row">
                <div class="col-xs-12">
                        <p class="header"><span>——————</span>&nbsp;平台资质&nbsp;<span>——————</span></p>
                </div>
        </div>
        <div class="row book">
                <div class="col-xs-12">
                        <img src="<?= ASSETS_BASE_URI ?>images/system/production_book.png" width="100%" alt="">
                </div>
        </div>
</div>
