<?php
    $this->title = '预约须知';
?>
<link rel="stylesheet" href="<?= ASSETS_BASE_URI ?>css/booking-notes.css?v=20160428"/>
<div class="row booking-note-content">
    <div class="col-xs-12">
        <div>根据《私募出借基金监督管理暂行办法》第四章第十四条规定：“私募基金管理人、私募基金销售机构不得向合格出借者之外的单位和个人募集资金，不得通过报刊、电台、电视、互联网等公众传播媒体或者讲座、报告会、分析会和布告、传单、手机短信、微信博客和电子邮件等方式，向不特定对象宣传推介。”</div>
        <div>楚天财富谨遵《私募出借基金监督管理暂行办法》之规定，只向特定的合格出借者宣传推介相关私募出借基金产品。 </div>
        <div>阁下如有意进行私募出借基金出借且满足《私募出借基金监督管理暂行办法》关于“合规出借者”标准之规定，即具备相应风险识别能力和风险承担能力，出借于单只私募基金的金额不低于100万元，且个人金融类资产不低于300万元或者最近三年个人年均收入不低于50万元人民币。请阁下详细阅读本提示，并注册成为楚天财富”楚股投“特定的合规出借者，方可获得私募出借基金产品宣传推介服务。</div>
    </div>
    <div class="booking-note-btn" onclick="window.location.href='/order/booking/booking?pid=<?= $pid ?>'">确定预约</div>
</div>