	<div class="fr page-right">
		<div class="page-right-detail aboutus-job" style="border: none; padding-top:0">
			<p>南京金交中心视员工为企业的第一财富。我们为员工营造了轻松愉快的工作环境、充足的学习和成长机会，以充分展现员工的才华。作为创业企业，我们愿与员工一起成长，共创互联网金融的美好未来。请将您的简历通过电子邮件投递到 liuxm@njfae.cn ，邮件标题格式： 姓名-应聘职位-招聘信息来源，谢谢！ </p>
			<stype>
				.footer{position:fixed;bottom:0;}
			</stype>
			
<!--			<p class="title">技术信息部负责人</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1、负责IT部门日常管理工作；</p>
			<p>2、负责信息规划并组织开发维护信息系统，推动信息系统的建设与运营；</p>
			<p>3、负责信息网络管理；</p>
			<p>4、负责交易中心网站建设、更新、维护等工作；</p>
			<p>5、负责日常办公网络、软硬件的维护和管理工作；</p>
	
			<p>任职资格</p>
			<p>1、年龄：28~40岁；</p> 
			<p>2、本科以上学历，计算机专业优先；</p> 
			<p>3、五年及以上金融行业IT从业经验优先；</p> 
			<p>4、三年及以上金融行业软件开发与项目管理经验优先；</p> 
			<p>5、对金融业务有深入理解，独立承担过项目开发管理工作者优先；</p>

			<p class="title">技术信息部系统维护岗</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1.负责应用系统的正常运营；</p>
			<p>2.负责硬件、应用软件及数据库系统等集成、调试及维护工作；</p>
			<p>3.负责监控系统运营情况并定期编写运营系统运营情况报告；</p>
			<p>4.负责系统故障的处理、分析与总结工作；</p>
			<p>5.负责文件系统、数据库的维护清理工作；</p>
			<p>6.负责制定系统运行维护计划并严格按计划执行；</p>

			<p>任职资格</p>
			<p>1.年龄：35岁以下； </p>
			<p>2.计算机专业专科以上学历；</p>
			<p>3.三年及以上金融行业运维从业经验优先；</p>
			<p>4.具备项目管理认证资格与能力优先；</p>
			<p>5.具备金融行业核心系统项目实施经验优先；</p>

			<p class="title">综合办公室负责人</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1.负责组织研究拟订本中心经营理念与战略，短期、中期与长期经营计划，提出本中心组织架构与岗位 编配方案；</p>
			<p>2.负责本中心与外部有关单位、职能部门等的联系、沟通工作；</p>
			<p>3.协助总经理处理本中心日常外联事务；</p>
			<p>4.策划主持重要的公关专题活动，协调处理各方面的关系；</p>
			<p>5.负责企业文化建设工作，以及组织建立、督促执行、修订完善本中心的各项管理制度；</p>
			<p>6.负责人员招聘、培训、考核、奖惩、调整晋升、离职等人事工作；</p>
			<p>7.负责本中心行政后期保障工作；</p>
			<p>8.负责部门的日常管理工作；</p>
			
			<p>任职资格</p>
			<p>1.年龄：30~40岁；</p> 
			<p>2.企业管理、人力资源管理相关专业本科以上学历；</p>
			<p>3.五年及以上企业办公室、外事、公共关系等相关工作经验；</p>
			<p>4.具有较强的工作热情和创造性思维，较强的公关能力和应变协调能力，优秀的人际交往和协调能力；</p>
			<p>5.有责任心，能承受较大的工作压力；</p>

			<p class="title">综合办公室前台</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1.前台的日常接待工作、行政事务等；</p>
			<p>2.负责前台电话接转、传真收发、文档复印等；</p>
			<p>3.熟悉本中心业务流程，负责解答客户咨询；</p>
			<p>4.完成本中心领导交代的其他工作；</p>
			
			<p>任职资格</p>
			<p>1.26岁以下（限女性），身高163~170cm； </p>
			<p>3.品貌端正、气质佳；</p>
			<p>2.全日制专科及以上；</p>
			<p>4.较强服务意识；</p>

			<p class="title">综合办公室行政专员</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1.参与制定本中心行政管理制度、完善和细化办公管理体系和业务流程；</p>
			<p>2.执行本中心的年度行政计划，控制行政费用；</p>
			<p>3.做好各部门和上级之间的沟通工作；</p>
			<p>4.协助对外联络与接待工作，管理公共环境卫生和安全；</p>
			<p>5.合理调度业务用车，安排车辆的维修与保养；</p>
			<p>6.负责本中心及部门固定资产管理，行政物品采购；</p>
			<p>7.本中心资质年审、续证工作等；</p>
			<p>8.负责安排本中心会务工作；</p>
			<p>9.完成本中心领导交代的其他工作；</p>
			
			<p>任职资格</p>
			<p>1.年龄：35岁以下； </p>
			<p>2.行政、企业管理等相关专业本科及以上学历；</p>
			<p>3.从事行政主管工作三年以上；</p>
			<p>4.较强的责任心和敬业精神，良好的组织协调能力及沟通能力，较强的分析、解决问题能力；</p>
			<p>5.具备行政人员职业操守，诚实守信，谨慎认真，公私分明；</p>
			
			<p class="title">综合办公室财务</p>
			<p class="line"></p>
			<p>岗位职责</p>
			<p>1.参与制定本中心财务管理制度、完善和细化财务管理体系和业务流程；</p>
			<p>2.独立完成会计核算及财务管理工作；</p>
			<p>3.独立编制各种财务报告；</p>
			<p>4.独立报税并能够出具财务分析报告；</p>
			<p>5.完成本中心领导交代的其他工作；</p>
			
			<p>任职资格</p>
			<p>1.年龄：30岁以上； </p>
			<p>2.财会本科以上学历，三年以上工作经验 ；</p>
			<p>3.具备全面的财务理论知识和实际操作能力；</p>
			<p>4.具备高度责任心和敬业精神；</p>
			<p>5.熟练使用办公软件和财务软件；</p>-->
		</div>
	</div>