<?php
namespace common\jobs;

use DingNotify\Client\Text;
use yii\base\Object;
use yii\queue\Job;
use Yii;

class DingtalkCorpMessageJob extends Object implements Job
{
    protected $userList;
    protected $content;

    /**
     * @param array  $toUser  要发送消息的用户在联动ID
     * @param string $content 要发送的消息内容
     */
    public function __construct(array $toUser = [], $content = '', $config = [])
    {
        $this->userList = $this->getUserIdString($toUser);
        $this->content = $content;
        parent::__construct($config);
    }

    //执行job的具体操作
    public function execute($queue)
    {
        $client = Yii::$container->get('dingTalk')->getClient('wdjf');
        if ('' === $this->userList || is_null($client)) {
            return false;
        }
        $content = '[系统通知 '.date('Y-m-d H:i:s').']'. "\n" . $this->content;
        $text = new Text($content);

        return $client->companyMessageSend($text, $this->userList);
    }

    private function getUserIdString(array $userNames)
    {
        $userIds = [];
        foreach ($userNames as $userName) {
            $userId = $this->getUserIdByName($userName);
            if (null === $userId) {
                continue;
            }
            $userIds[] = $userId;
        }

        return rtrim(implode('|', $userIds), '|');
    }

    private function getUserIdByName($name)
    {
        $allUserIds = $this->getAllUserIds();

        return isset($allUserIds[$name]) ? $allUserIds[$name] : null;
    }

    private function getAllUserIds()
    {
        return [
            "王津磊" => "130128333829322512",
            "胡瑞雪" => "042159081132668397",
            "吴剑琪" => "040556170921398317",
            "周志聚" => "130441662721558731",
            "邹佳伟" => "130134264336254853",
            "成禾" => "0966104527809390",
            "王一统" => "094212546029076906",
            "徐欢" => "1157694406785810",
            "王驰" => "1037481301956485",
            "白翔隆" => "093427430230202991",
            "张明远" => "016443353724249006",
            "胡瑶瑶" => "060116482732660321",
            "叶优翔" => "045339020821316146",
            "陈佳佳" => "050361111037622440",
            "何依依" => "060116483120169141",
            "陈丽娜" => "093840224837615559",
            "胡聪" => "10623114441055657",
            "吴雪丹" => "130443633821932995",
            "陈卓嘉" => "050534415737654878",
            "欧海鸣" => "022533300727270387",
            "徐璐谦" => "050538142924470822",
            "何绅力" => "050530685820544139",
            "刘春兰" => "050537142921027843",
            "王娇娇" => "050538616029162923",
            "朱慧" => "0505386145843862",
            "陈亮" => "02305931681212774",
            "林晗慧" => "050531411626321863",
            "黄梦珍" => "060118312639919019",
            "蔡月媚" => "020754264033592691",
            "朱丽施" => "050538054526033681",
            "林娅" => "0505306854845134",
            "孙雪瑞" => "022254464923700429",
            "邹丽丹" => "055006002836245013",
            "黄贤前" => "054442220440200045",
            "黄丽娟" => "055562153439702854",
            "程鹏" => "01426222151009060",
            "陈曦" => "04123353671218974",
            "阮翔" => "06323807041224550",
            "张巧锦" => "050535495624185663",
            "诸葛剑敏" => "05053735091100711873",
            "邹宁宁" => "070550061536353689",
            "李怡臻" => "manager1596",
            "夏茹" => "0507024115740362",
            "叶丽彬" => "103901476121301061",
            "池海洲" => "050538276827558651",
            "卢希希" => "045252526421283938",
            "李璐瑶" => "113500174526369460",
            "叶炅炅" => "083309032121577494",
            "单靖贺" => "052754504921738169",
            "林上快" => "040212032026128632",
            "缪舒曼" => "103935534032342996",
            "周功俊" => "022462671221441395",
            "夏曼茹" => "042356325322999509",
            "徐子睎" => "050531010424265102",
            "朱舒瑶" => "050536503726448789",
            "郭威" => "03090831011173172",
            "陈方方" => "043323680437804904",
            "陈逸飞" => "071327180738155246",
            "雷洲" => "02406169471226011",
            "李金刚" => "015232690026592823",
            "刘凤君" => "014736535920867791",
            "刘克佳" => "016659462920861856",
            "柳强" => "01522703849319",
            "莫荻" => "012758001074297",
            "秦雄" => "10290701101005982",
            "孙璐" => "0258246354754775",
            "谢海洋" => "014030664235371542",
            "黄龙珠" => "086926352740355115",
            "诸葛智慧" => "01394661671100870864",
            "商燕" => "0151160837705871",
            "张斯雯" => "070162454424247872"
        ];
    }
}
