<?php
$this->title="帮助中心";
?>
<link href="/css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;安全篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
        <div class="row single">
            <h1>1、为什么在大河理财投资是安全的？</h1>
            <p class="single-title">（1）对接专业机构产品
            <p>大河理财的产品主要为各类金融机构产品、优质企业政信类产品，国有平台挂牌金融资产项目，风险更低，且有多重还款进行保障。
            <p class="single-title">（2）坚持合法合规运营
            <p>大河理财恪守银监会、地方金融监管部门及证监会、股转系统的监管要求，上线之初严格要求，坚持合法合规运营。
            <p class="single-title">（3）坚持资金与平台分离
            <p>大河理财严守平台规范。用户投资的每一笔资金都经过第三方支付平台联动优势，一一匹配真实债权，对应每个资产项目；不设资金池，平台与用户资金严格分离，所有资金均由联动优势全程托管。
            <p class="single-title">（4）股东背景强势
            <p>大河理财，是由河南日报报业集团旗下《大河报》及相关媒体与南京易投贷金融信息服务有限公司公司联合运营的互联网金融平台，其强大的媒体公信力、专业的金融机构背景，助力大河理财全力发展互联网金融业务，给予大河理财更长足的发展动力。
        </div>
        <div class="row single">
            <h1>2、大河理财的风控先进在哪？</h1>
            <p>大河理财平台自身不生产资产。获取资产的方式是通过股东资源、合作机构、团队专业性等多重维度，筛选第三方优质资产方以拓展资产端资源，将其做好风控的项目或标的放到平台上与投资者对接。这些资产方包括南京金融资产交易中心、银行类理财产品、优质企业政信类产品等优质债权提供方。
        </div>
        <div class="row single">
            <h1>3、大河理财怎么保证客户的信息安全？</h1>
            <p class="single-title">大河理财采用五大防控措施，充分保障用户的个人信息安全。
            <p>（1）可靠系统：运行于行业领先的云架构，冗余设计加多重备份确保业务高速稳定
            <p>（2）严控数据：采用先进的通信、信息加密技术对关键数据进行审核及保密，确保信息安全
            <p>（3）证书加密：采用先进的256位SSL服务器证书加密传输数据，确保网络传输安全
            <p>（4）保护隐私：采取多重多维度的隐私保护机制，严格保护用户的隐私信息
            <p>（5）先进架构：通过安全扫描、定期排查等多种手段加固平台安全，实现主动防御技术保障体系
        </div>
    </div>
</div>