<?php

$this->title = "帮助中心";

?>

<div class="wdjf-body">
    <div class="wdjf-ucenter clearfix">
        <div class="leftmenu">
            <?= $this->render('@frontend/views/helpcenter/left_nav.php') ?>
        </div>
        <div class="rightcontent">
            <div class="help-box background-box">
                <!-- 主体 -->
                <div class="about-header">
                    <span class="about-header-font">背景篇</span>
                </div>
                <div class="kong-width">
                    <div class="row single">
                        <p class="single-tuchu">公司：楚天财富（武汉）金融服务有限公司</p>
                        <p>
                            楚天财富（武汉）金融服务有限公司（以下简称“公司”）是由湖北日报新媒体集团发起设立的、具有国资背景的、专业从事财富管理和互联网金融服务的企业。公司成立于2014年12月9日，坐落于武汉市东湖路181号楚天文化创意产业园，是严格按照湖北省人民政府办公厅《关于规范发展民间融资机构的意见》（鄂政办发〔2014〕65号）文件精神，批准设立的互联网金融服务公司。
                        </p>
                        <p>
                            公司成立经过相关监管部门备案，秉承集团“责任造就公信力”的理念合法合规运营，服务于以武汉市为中心点，辐射湖北全省乃至全国的理财客户，致力于做好市民身边的财富管家角色。
                        </p>
                    </div>
<!--                    <div class="row single">-->
<!--                        <p class="single-tuchu">资金托管合作方：联动优势科技有限公司</p>-->
<!--                        <p>联动优势电子商务有限公司于2003年8月成立，着力于为企业和消费者提供创新、绿色、安全、高效的金融及电子商务产品和服务，是国内最大的专业移动综合支付、智能金融信息、移动化本地多应用及移动电子商务服务提供商。-->
<!--                        </p>-->
<!--                    </div>-->
                    <div class="row single">
                        <p class="single-tuchu">股东介绍：</p>
                        <p class="single-tuchu">湖北日报传媒集团</p>
                        <p>湖北日报传媒集团是一家以党报《湖北日报》为核心，拥有11报12刊5网站和1家出版机构、21个全资公司的综合性传媒集团，现有总资产超过百亿元。旗下拥有发行量超过百万的《楚天都市报》、《楚天金报》、《特别关注》等系列媒体刊物，在湖北省内享有巨大影响力。</p>
                        <p class="single-tuchu">湖北荆楚网络科技股份有限公司</p>
                        <p>公司发起人湖北荆楚网络科技股份有限公司由湖北日报传媒集团全额控股，是全国首家挂牌新三板市场的省级重点新闻网站。公司简称“荆楚网”，证券代码830836。旗下拥有《湖北手机报》、《荆楚网》、《腾讯•大楚网》等5家网站。其中，《荆楚网》是由中共湖北省委宣传部、湖北省人民政府新闻办公室主管，国务院新闻办公室批准的湖北省唯一重点新闻网站。</p>
                        <p class="single-tuchu">湖北新海天投资有限公司</p>
                        <p>湖北新海天投资有限公司（简称“新海天资本”）成立于2001年6月， 是一家以自主深度研究为基础、专业从事中国境内投资的投资管理公司。业务范围涵盖债券投资、股权投资、证券投资、金融资本顾问等，聚焦资本领域，致力于为中国高净值投资者、企业和国际投资机构提供专业的投资管理服务。</p>

                    </div>
                    <!-- <div class="row single">
                        <p class="single-tuchu">南京金融资产交易中心</p>
                        <p>南京金融资产交易中心是经江苏省金融办批准的专业的金融要素交易市场，是资产证券化的创新型交易平台，与数十家一流的互联网金融平台或金融机构达成了合作，业务稳健发展。</p>
                    </div> -->
<!--                    <div class="row single">-->
<!--                        <p class="single-tuchu">媒体合作方：</p>-->
<!--                        <p>贵阳晚报、瑞安日报、衢州日报、建德广电、金华广电、长兴传媒集团、现代金报。</p>-->
<!--                    </div>-->
                </div>
            </div>
        </div>
    </div>
    <div class="clear"></div>
</div>
