<?php
$this->title="帮助中心";
?>
<link href="<?= ASSETS_BASE_URI ?>css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;产品篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
<!--        <div class="row single">-->
<!--            <h1>资产品种：</h1>-->
<!--            <p>楚天财富共包括三款产品，分别是楚盈金，楚盈宝，楚股投。</p>-->
<!--            <p><b>楚盈金：</b>由各类金融机构提供全额本金和收益保障，预期年化利率4%-6.5%，1000元起借，出借期限1-12个月。</p>-->
<!--            <p><b>楚盈宝：</b>由各类金融机构/优质企业/政府平台提供全额本金和收益保障，预期年化利率6.5%-9%，1万元起借，出借期限1-24个月。</p>-->
<!--            <p><b>楚股投：</b>楚天财富甄选优秀的股权出借基金管理机构，推出“楚股投”系列产品。以私募基金形式，向合资格出借者定向非公开开放。预期回报3-6倍，100万元起借，出借期限2~5年。</p>-->
<!--        </div>-->
        <div class="row single">
            <h1>项目优势：</h1>
            <p>1、期限灵活：长中短期项目丰富，适合不同客户需求；
            <p>2、风险可控：产品由大型国有平台担保，金融资产交易机构风控审核，全流程全环节监控资金用途，把握回款资金的安全性；
            <p>3、信息安全：专业第三方资金托管平台对资金全程监控保护，平台自身资深技术团队保证用户个人信息安全；
            <p>4、背景强劲：省委机关报业集团旗下子公司，全国首家挂牌新三板省级重点新闻网站媒体支持，信誉保证。
        </div>
        <div class="row single">
            <h1>收益计算：</h1>
            <p>项目成立次日计息，项目的还款方式分为分期及到期本息项目。年化利率按365天计算。计算公式：利息=（本金*年化率/365）* N天。
        </div>
        <div class="row single">
            <h1>还款方式：</h1>
            <p>分期项目的还款方式分为按月（季度/半年/年）付息到期本息，和按自然月（季度/半年/年）付息到期本息。</p>
            <p>按月付息到期本息的项目，从计息日开始，到下个月份的相同日期的那一天付息，按季度（半年/年）付息项目同理。</p>
            <p>按自然月（季度/半年/年）付息到期本息的项目，付息时间是固定日期，按自然月的一般在每个月20号还款，按自然季度是3、6、9、12月的20号还款，按自然半年是6、12月的20号还款，按自然年是12月20号还款；逢付息日，按照实际天数付息。</p>
        </div>
        <div class="row single">
            <h1>转让功能介绍：</h1>
            <p>转让功能是楚天财富平台为项目发行方提供的转让中介服务，有转出需求的出借人（出让人），可以凭借此服务转让给其他有购买需求的出借人（受让人）。</p>
            <p>在转让生效时，仅所有人发生变更，涉及转让的剩余本金、剩余期限、年化率、还款方式及规则等相关属性均未作变更。</p>
            <p>转让功能旨在帮助出借者提高出借的流动性，出借体验更加便捷、资金使用更加灵活自主。出借后有资金赎回需求时，可以通过出售其名下拥有符合相应条件的项目转让给其他出借者，从而快速地获得流动资金。</p>
        </div>
    </div>
</div>
