<?php
$this->title="帮助中心";
?>
<link href="/css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;背景篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
        <div class="row single">
            <p class="single-tuchu">公司概况</p>
            <p>楚天财富（武汉）金融服务有限公司（以下简称“楚天财富”）系湖北日报新媒体集团旗下控股公司，是湖北省首家具有国资背景的从事互联网金融综合信息服务的企业，是国内传统“纸媒”行业响应国家“十二五”规划和新时代发展战略的创新举措。作为财富管理平台，楚天财富在武汉的“产业与资本，金融与民生”战略规划中深耕细作，深度挖掘战略发展契合点并抓住联动机遇，一方面服务于符合国家未来发展规划的产业和企业，另一方面为投资者提供更丰富的资产配置策略与投资渠道。未来，楚天财富将由湖北武汉逐步辐射至全国，实现其作为传媒集团旗下互联网金融服务平台的多元化和规模化发展。</p>
        </div>
        <div class="row single">
            <p class="single-tuchu">股东背景</p>
            <p class="single-tuchu">湖北荆楚网络科技股份有限公司</p>
            <p>湖北荆楚网络科技股份有限公司，是全国首家挂牌新三板市场的省级全国重点新闻网站（830836），由湖北日报传媒集团（以下简称“传媒集团”）控股。传媒集团系由1949年创刊的中共湖北省委机关报——湖北日报于2007年4月组建。传媒集团在深厚的历史积淀基础之上，经过十余年开拓创新，已发展成为一家以湖北日报为核心，拥有11报12刊5网站和1家出版机构、21个全资公司的综合性传媒集团，在湖北省内拥有巨大影响力。</p>
        </div>
        <div class="row single">
            <p class="single-tuchu">湖北新海天投资有限公司</p>
            <p>湖北新海天投资有限公司（以下简称“新海天投资”）于 2001年6月创立，是一家以自主深度研究为基础、专业从事中国境内投资的投资管理公司。新海天投资历经十七年成长，已经成为一家以金融业务为核心的资本经营管理集团，公司聚焦资本领域，着力打造核心竞争力。新海天投资拥有一批专业背景深厚，从业经验丰富的经营管理人才，拥有良好的政府关系和广泛的人脉资源，专注资本领域，致力于为中国高净值投资者、企业和国际投资机构提供专业的投资管理服务。</p>
        </div>
        <!-- <div class="row single">
            <p class="single-tuchu">南京金融资产交易中心</p>
            <p>南京金融资产交易中心是经江苏省金融办批准的专业的金融要素交易市场，是资产证券化的创新型交易平台，与数十家一流的互联网金融平台或金融机构达成了合作，业务稳健发展。</p>
        </div> -->
<!--        <div class="row single">-->
<!--            <p class="single-tuchu">媒体合作方：</p>-->
<!--            <p>贵阳晚报、瑞安日报、衢州日报、建德广电、金华广电、长兴传媒集团、现代金报。</p>-->
<!--        </div>-->
    </div>
</div>