<?php

$this->title = '帮助中心';
$this->extraKeywords = '平台安全';

?>
<link href="/css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;安全篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
        <div class="row single">
            <h1>楚天财富平台安全常见问题：</h1><br>
            <h1>1、为什么选择在楚天财富出借？</h1>
            <p class="single-title">（1）对接专业机构产品
            <p>楚天财富产品优质，标的小额且分散，期限灵活，收益稳定，并有多重还款保障，安享稳健高收益。
            <p class="single-title">（2）坚持合法合规运营
            <p>楚天财富恪守各级金融监管部门的监管要求，上线之初严格要求，坚持合法合规运营，是专业的金融服务平台。
            <p class="single-title">（3）坚持资金与平台分离
            <p>楚天财富严守平台规范。用户出借的每一笔资金都经过第三方支付平台联动优势，一一匹配真实债权，对应每个资产项目；联动优势提供的专业综合支付系统与资金结算服务，实现交易资金与平台自有资金的隔离管理，有效防范平台自建资金池以及随意挪用资金的风险。
            <p class="single-title">（4）股东背景强势
            <p>楚天财富系湖北日报新媒体集团旗下控股公司，在强大的媒体公信力、专业的金融机构背景下，助力楚天财富全力发展互联网金融业务，给予楚天财富更长足的发展动力。
        </div>
        <div class="row single">
            <h1>2、楚天财富出借的风控先进在哪？</h1>
            <p>楚天财富平台自身不生产资产。获取资产的方式是通过股东资源、合作机构、团队专业性等多重维度，筛选第三方优质资产方以拓展资产端资源，将其做好风控的项目或标的放到平台上与出借者对接。这些资产方包括银行类产品、优质企业政信类产品等优质债权提供方。
        </div>
        <div class="row single">
            <h1>3、楚天财富怎么保证客户的信息安全？</h1>
            <p class="single-title">楚天财富采用五大防控措施，充分保障用户的个人信息安全
            <p>（1）可靠系统：运行于行业领先的云架构，冗余设计加多重备份确保业务高速稳定;
            <p>（2）严控数据：采用先进的通信、信息加密技术对关键数据进行审核及保密，确保信息安全;
            <p>（3）证书加密：采用先进的256位SSL服务器证书加密传输数据，确保网络传输安全;
            <p>（4）保护隐私：采取多重多维度的隐私保护机制，严格保护用户的隐私信息;
            <p>（5）先进架构：通过安全扫描、定期排查等多种手段加固平台安全，实现主动防御技术保障体系。
        </div>
    </div>
</div>
