<?php

$this->title="转让规则";

use wap\assets\WapAsset;

$this->registerCssFile(ASSETS_BASE_URI.'css/informationAndHelp.css', ['depends' => WapAsset::class]);
?>

<div class="container bootstrap-common helpcenter_login_resister">
    <div class="kong-width">
        <div class="row single">
            <br><h1>可转让时限：</h1>
            <p>转让人持有产品满30天后即可进行转让，持有天数从计息日开始计算。</p>
            <p>产品转让具体时限包括以下两种情况：</p>
            <p>（1）对于发行人不能提前还款类的产品，产品持有期间支付利息的，每次付息日前3天（含）至付息日当日不可申请转让；还款日前3天（含）至还款日当日不可申请转让。</p>
            <p>（2）对于发行人可提前还款类的产品，产品持有期间支付利息的，每次付息日前3天（含）至付息日当日不可申请转让；还款日前13天（含）至还款日当日不可申请转让。</p>
        </div>
        <div class="row single">
            <h1>转让申请时效：</h1>
            <p>转让申请时效为3天，即72小时。如果转让人提交转让申请后72小时内未全部完成转让，未转让部分自动撤销，继续转让需重新申请。</p>
        </div>
        <div class="row single">
            <h1>转让申请的撤销：</h1>
            <p>已发布的转让申请如需撤销，可在“账户中心－我的转让－转让中的项目”进行撤销操作，已成功转让的部分不可撤销。</p>
            <p>转让申请撤销后，剩余未转让部分仍在“可转让列表”中，可继续申请转让；已转让部分可在“已转让列表”中查看。</p>
        </div>
        <div class="row single">
            <h1>转让限制：</h1>
            <p>（1）产品期限在6个月以下的不可进行转让。</p>
            <p>（2）转让金额需要满足产品的起投金额和递增金额，如转让人不进行全部转让，则剩余可转让金额不得低于产品最低起投金额。</p>
            <p>（3）转让人设置的折让率在0.00%~3.00%之间，例如：折让率1%，则按照折让后总金额的99%出售。</p>
        </div>
        <div class="row single">
            <h1>产品投资收益归属：</h1>
            <p>受让人成功支付转让价款日为转让成功日。转让人拟转让产品投资本金（转让金额）对应的自收益起算日（含）至转让成功日（含）之间的投资收益归转让人所有，自转让成功日（不含）至本产品到期日（不含）的投资收益归属受让人所有。</p>
        </div>
        <div class="row single">
            <h1>转让价款计算：</h1>
            <p>转让价款t =（转让金额n + 自收益起算日至转让成功日的投资收益m - 已获得的投资收益j（如有））*（1-折让率）= [（n+m-j）*（1-v）]元。</p>
        </div>
        <div class="row single">
            <h1>转让手续费：</h1>
            <p>转让手续费费率为3‰，由转让人承担，转让成功后直接从转让价款中扣除，不成功平台不收取转让手续费。</p>
            <p>转让手续费=转让金额*3‰</p>
        </div>
    </div>
</div>
