<?php

$this->title = "帮助中心";

?>
<link href="/css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;背景篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
        <div class="row single">
            <p class="single-tuchu">公司概况</p>
            <p>楚天财富（武汉）金融服务有限公司（以下简称“公司”）是由湖北日报新媒体集团发起设立的、具有国资背景的、专业从事互联网金融服务的财富管理平台。公司成立于2014年12月9日，坐落于武汉市东湖路181号楚天文化创意产业园，是严格按照湖北省人民政府办公厅《关于规范发展民间融资机构的意见》（鄂政办发〔2014〕65号）文件精神，批准设立的互联网金融服务公司。</p>
            <p>公司成立经过相关监管部门备案，秉承集团“责任造就公信力”的理念合法合规运营，服务以武汉市为中心点，辐射湖北全省乃至全国的理财客户，做好市民身边的财富管家角色。</p>
        </div>
        <div class="row single">
            <p class="single-tuchu">股东背景
            <p>湖北日报传媒集团</p>
            <p>湖北日报传媒集团是一家以党报《湖北日报》为核心，拥有11报12刊5网站和1家出版机构、21个全资公司的综合性传媒集团，现有总资产超过百亿元。旗下拥有发行量超过百万的《楚天都市报》、《楚天金报》、《特别关注》等系列媒体刊物，在湖北省内享有巨大影响力。</p>
            <p>湖北荆楚网络科技股份有限公司</p>
            <p>公司发起人湖北荆楚网络科技股份有限公司由湖北日报传媒集团全额控股，是全国首家挂牌新三板市场的省级重点新闻网站。公司简称“荆楚网”，证券代码830836。旗下拥有《湖北手机报》、《荆楚网》、《腾讯•大楚网》等5家网站。其中，《荆楚网》是由中共湖北省委宣传部、湖北省人民政府新闻办公室主管，国务院新闻办公室批准的湖北省唯一重点新闻网站。</p>
            <p>湖北新海天投资有限公司</p>
            <p>湖北新海天投资有限公司（简称“新海天资本”）成立于2001年6月， 是一家以自主深度研究为基础、专业从事中国境内投资的投资管理公司。业务范围涵盖债券投资、股权投资、证券投资、金融资本顾问等，聚焦资本领域，致力于为中国高净值投资者、企业和国际投资机构提供专业的投资管理服务。</p>
        </div>
    </div>
</div>
