<?php
$this->title="帮助中心";
?>
<link href="<?= ASSETS_BASE_URI ?>css/informationAndHelp.css" rel="stylesheet">

<div class="container bootstrap-common helpcenter_login_resister">
    <!-- 主体 -->
    <div class="row">
        <p class="header"><span>——————</span>&nbsp;产品篇&nbsp;<span>——————</span></p>
    </div>
    <div class="kong-width">
        <div class="row single">
            <h1>资产品种：</h1>
            <p>温都金服共包括三款理财产品，分别是温盈金，温盈宝，温股投。</p>
            <p><b>温盈金：</b>由各类金融机构提供全额本金和收益保障，预期年化利率4%-6.5%，1000元起投，投资期限1-12个月。</p>
            <p><b>温盈宝：</b>由各类金融机构/优质企业/政府平台提供全额本金和收益保障，预期年化利率6.5%-9%，1万元起投，投资期限1-24个月。</p>
            <p><b>温股投：</b>温都金服甄选优秀的股权投资基金管理机构，推出“温股投”系列产品。以私募基金形式，向合资格投资者定向非公开开放。预期回报3-6倍，100万元起投，投资期限2~5年。</p>
        </div>
        <div class="row single">
            <h1>特点和优势：</h1>
            <p>1、品种丰富：分有短期中期和长期，适合不同客户的需要。
            <p>2、风险低：产品为各类金融机构产品、优质企业政信类产品，国有平台挂牌金融资产项目，由南京金融资产交易中心把控风险，全程持续监管融资方的运作，让客户没有后顾之忧。
            <p>3、增信措施：强大的担保方，由信用评级为AA的国企做担保，提供不可撤销的连带责任担保。
            <p>4、信息安全：有专业、强大的第三方资金托管平台对客户资金进行全面监管和保护，保证客户信息、账户的安全。
        </div>
        <div class="row single">
            <h1>收益计算：</h1>
            <p>到期本息项目为按天计息，产品到期日一次性偿还本金+利息。
        </div>
        <div class="row single">
            <h1>结息计算：</h1>
            <p>项目的还款方式分为分期及到期本息项目，年化利率按365天计算。
            <p>计算公式：利息=（本金*年化率/365）* N天
        </div>
        <div class="row single">
            <h1>还款方式：</h1>
            <p>分期项目的还款方式分为按月（季度/半年/年）付息到期本息，和按自然月（季度/半年/年）付息到期本息。</p>
            <p>按月付息到期本息的项目，从计息日开始，到下个月份的相同日期的那一天付息，按季度（半年/年）付息项目同理。</p>
            <p>按自然月（季度/半年/年）付息到期本息的项目，付息时间是固定日期，按自然月的一般在每个月20号还款，按自然季度是3、6、9、12月的20号还款，按自然半年是6、12月的20号还款，按自然年是12月20号还款；逢付息日，按照实际天数付息。</p>
        </div>
        <div class="row single">
            <h1>转让功能介绍：</h1>
            <p>转让功能是温都金服平台为项目发行方提供的转让中介服务，有转出需求的投资人（出让人），可以凭借此服务转让给其他有购买需求的投资人（受让人）。</p>
            <p>在转让生效时，仅所有人发生变更，涉及转让的剩余本金、剩余期限、年化率、还款方式及规则等相关属性均未作变更。</p>
            <p>转让功能旨在帮助投资者提高投资的流动性，投资体验更加便捷、资金使用更加灵活自主。投资后有资金赎回需求时，可以通过出售其名下拥有符合相应条件的项目转让给其他投资者，从而快速地获得流动资金。</p>
        </div>
    </div>
</div>
