	<div class="fr page-right">
		<div class="page-right-detail">
			<h2>汇鸿国际集团徐九阴总裁一行到访本中心交流</h2>
			<ul class="info">
				<li>发布时间：2015-03-15</li>
				<li>来源：官网报道</li>
			</ul>
			<div>
				您同意本网站可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的活动所获取的其他资料）以解决争议、对纠纷进行调停、确保在本网站进行安全交易，并执行本网站的服务协议及相关规则。本网站有时候可能调查多个用户以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。为限制在网站上的欺诈、非法或其他刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的个人资料进行评价。
			</div>
		</div>
		<ul class="page-right-list">
			<li>
				<a href="/news/default/detail">汇鸿国际集团徐九阴总裁一行到访本中心交流</a>
				<span class="fr">2015-01-15</span>
			</li>
			<li>
				<a href="#">汇鸿国际集团徐九阴总裁一行到访本中心交流</a>
				<span class="fr">2015-01-15</span>
			</li>
			<li>
				<a href="#">汇鸿国际集团徐九阴总裁一行到访本中心交流</a>
				<span class="fr">2015-01-15</span>
			</li>
			<li>
				<a href="#">汇鸿国际集团徐九阴总裁一行到访本中心交流</a>
				<span class="fr">2015-01-15</span>
			</li>
			<li>
				<a href="#">汇鸿国际集团徐九阴总裁一行到访本中心交流</a>
				<span class="fr">2015-01-15</span>
			</li>
		</ul>
	</div>